<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Homework</title>
</head>
<body>
<?php
$Виннету = array (
    "стиль" => "Вестерн<br>",
    "автор" => "Май Карл<br>",
    "цена" => "100 грн<br>",
);
$Жалобна = array(
    "стиль" => "Фентези<br>",
    "автор" => "Фрай Мфкс<br>",
    "цена" => "300 грн<br>",
);
$Пятно = array(
    "стиль" => "<Боевая фантастика<br>",
    "автор" => "Ночкин Виктор<br>",
    "цена" => "147 грн<br>",
);
$boors = array("Виннету","Жалобная книга","Слепое пятно");

print_r($boors);
?>
</body>
</html>
